<? include './header.php'; ?>

<!-- 개인정보처리방침 -->
<div class="subWrap">
<div class="s_center">
<div class="txt-c f38 bold2 m_20 ">개인정보처리방침 </div>
<div class="text_flow_wrap">
	1. 개인정보의 처리 목적 <br>
	주식회사 에듀핌 은(는) 다음의 목적을 위하여 개인정보를 처리하고 있으며, 다음의 목적 이외의 용도로는 이용하지 않습니다.<br>
	- 고객 가입의사 확인, 고객에 대한 서비스 제공에 따른 본인 식별.인증, 회원자격 유지.관리, 물품 또는 서비스 공급에 따른 금액 결제, 물품 또는 서비스의 공급.배송 등<br><br><br>


	2. 개인정보의 처리 및 보유 기간<br><br>

	① 주식회사 에듀핌 은(는) 정보주체로부터 개인정보를 수집할 때 동의 받은 개인정보 보유,이용기간 또는 법령에 따른 개인정보 보유, 이용기간 내에서 개인정보를 처리, 보유합니다.<br><br>

	② 구체적인 개인정보 처리 및 보유 기간은 다음과 같습니다.<br>
	▶ 아래 예시를 참고하여 개인정보 처리업무와 개인정보 처리업무에 대한 보유기간 및 관련 법령, 근거 등을 기재합니다.<br>
	(예시)- 고객 가입 및 관리 : 서비스 이용계약 또는 회원가입 해지시까지, 다만 채권,채무관계 잔존시에는 해당 채권,채무관계 정산시까지<br>
	- 전자상거래에서의 계약,청약철회, 대금결제, 재화 등 공급기록 : 5년 <br><br><br>


	3. 개인정보의 제3자 제공<br><br>

	주식회사 에듀핌 은(는) 정보주체의 별도 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조에 해당하는 경우 외에는 개인정보를 제3자에게 제공하지 않습니다.<br><br><br>



	4. 개인정보처리 위탁<br><br>

	주식회사 에듀핌 은(는) 개인정보 처리업무를 위탁하지 않습니다.<br><br><br>



	5. 정보주체의 권리,의무 및 그 행사방법 이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.<br><br>

	① 정보주체는 주식회사 에듀핌 에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br>
	1. 개인정보 열람요구<br>
	2. 오류 등이 있을 경우 정정 요구<br>
	3. 삭제요구<br>
	4. 처리정지 요구<br><br><br>




	6.회원 및 법정대리인의 권리와 그 행사방법<br><br>

	1. 회원 및 법정대리인은 언제든지 등록되어 있는 자신 또는 당해 만14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지(동의철회)를 요청할 수도 있습니다.<br><br>

	2. 회원 또는 만14세 미만 아동의 개인정보 조회, 수정을 위해서는 “회원정보수정”을 가입해지(동의철회)를 위해서는 “회원탈퇴”를 클릭하여 직접 열람, 정정 또는 탈퇴가 가능합니다. 혹은 개인정보 보호책임자에게 서면, 전화, 이메일 또는 상담게시판으로 연락하시면 지체 없이 조치하겠습니다.<br><br>

	3. 회원 또는 법정대리인이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.<br><br>

	4. 회사는 회원 또는 법정대리인의 요청에 의해 해지 또는 삭제된 개인정보를 “2. 수집한 개인정보의 보유 및 이용기간”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br><br><br>






	7. 처리하는 개인정보의 항목 작성 <br><br>

	주식회사 에듀핌은(는) 회원 가입, 서비스제공, 기타상담 등을 위해 개인정보를 수집하고 있습니다<br><br>

	① 필수항목<br>
	 - 자택주소, 비밀번호, 생년월일, 자택전화번호, 성별, 로그인ID, 휴대전화번호, 이름, 이메일, 접속 IP 정보, 쿠키, 서비스 이용 기록, 접속 로그<br><br>

	② 선택항목<br>
	 - 회사명, 회사전화번호<br><br>

	③ 개인정보 수집방법<br>
	 - 홈페이지 회원가입 및 게시판<br><br><br>








	8. 개인정보의 파기 주식회사 에듀핌은(는) 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.<br><br>

	-파기절차<br>
	이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.<br>
	-파기기한<br>
	이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.<br><br><br>




	9. 개인정보의 안전성 확보 조치 주식회사 에듀핌은(는) 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.<br><br>

	1. 개인정보 취급 직원의 최소화 및 교육<br>
	 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.<br><br>

	2. 정기적인 자체 감사 실시<br>
	 개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.<br><br>

	3. 내부관리계획의 수립 및 시행<br>
	 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.<br><br>

	4. 개인정보의 암호화<br>
	 이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.<br><br>

	5. 해킹 등에 대비한 기술적 대책<br>
	주식회사 에듀핌 은(는) 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.<br><br>

	6. 개인정보에 대한 접근 제한<br>
	 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.<br><br>

	7. 접속기록의 보관 및 위변조 방지<br>
	 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.<br><br><br>




	10. 개인정보의 자동수집장치의 설치/운영 및 그 거부에 관한 사항<br><br>

	회사는 회원에게 개별적으로 특화된 맞춤서비스를 제공하기 위해서 회원의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 사용합니다. 쿠키는 당사의 웹사이트를 운영하는데 이용되는 서버가 사용자의 브라우저에 보내는 소량의 텍스트 파일로서 사용자의 컴퓨터 하드디스크에 저장되며, 사용자의 컴퓨터는 식별하지만 사용자를 개인적으로 식별하지는 않습니다.<br><br>

	① 쿠키 등 사용목적<br>
	 회사는 다음과 같은 목적을 위해 쿠키를 사용합니다. <br><br>

	- 회원과 비회원의 접속빈도나 방문시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적 각종 이벤트 참여 정도 및 방문회수 파악 등을 통한 타겟 마케팅 및 개인맞춤서비스제공<br><br>

	② 쿠키설정거부방법<br>
	 회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 회원은 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. <br><br>

	- 설정방법의 예 : (인터넷 익스플로러의 경우) 웹브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 <br><br>

	그러나 회사 홈페이지에 접속하여 서비스를 이용하기 위해서는 쿠키를 허용하여야 하며, 이를 거부할 경우 로그인이 필요한 회사의 서비스의 이용이 어려울 수 있습니다.<br><br><br>






	11. 개인정보 관리책임자 작성 <br><br>

	① 주식회사 에듀핌 은(는) 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 관리책임자를 지정하고 있습니다.<br><br>

	▶ 개인정보 관리책임자<br>
	성명 : 김철원<br>
	연락처 : 031-979-9609<br>
	이메일 : fim2021@naver.com<br><br>

	② 정보주체께서는 주식회사 에듀핌 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 관리책임자 및 담당부서로 문의하실 수 있습니다.<br>
	주식회사 에듀핌 은(는) 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br><br><br>



	12. 개인정보 처리방침 변경 <br><br>

	①이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.

</div>
</div>
</div>




<? include './footer.php'; ?>